/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "OK";
"OK" = "OK";
"LAUNCH" = "Start";
"VIEW" = "Vis";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@, %@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@ og %@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@ (%@)";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "Du har %@ nye %@-varslinger";

"1_ATTACHMENT"  = "%@ vedlegg";
"N_ATTACHMENTS" = "%@ vedlegg";

"1_MORE_ATTACHMENT"  = "%@ vedlegg til";
"N_MORE_ATTACHMENTS" = "%@ vedlegg til";

